tap 'caskroom/cask'
tap 'homebrew/apache'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'neovim/neovim'
tap 'thoughtbot/formulae'
brew 'ack'
brew 'apr'
brew 'openssl'
brew 'apr-util'
brew 'autoconf'
brew 'automake'
brew 'ghc'
brew 'cabal-install'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'cmake'
brew 'confuse'
brew 'coreutils'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'emacs'
brew 'exercism'
brew 'xz'
brew 'libarchive'
brew 'libsodium'
brew 'fwup'
brew 'gdbm'
brew 'git'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'jpeg'
brew 'libtiff'
brew 'gdk-pixbuf'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'icu4c'
brew 'harfbuzz'
brew 'libyaml'
brew 'readline'
brew 'ruby'
brew 'heroku'
brew 'htop'
brew 'jpegoptim'
brew 'oniguruma'
brew 'jq'
brew 'libcroco'
brew 'libevent'
brew 'pango'
brew 'librsvg'
brew 'libtool'
brew 'lzo'
brew 'mysql'
brew 'optipng'
brew 'perl'
brew 'sqlite'
brew 'python'
brew 'postgresql', restart_service: true
brew 'reattach-to-user-namespace'
brew 'redis', restart_service: true
brew 'siege'
brew 'squashfs'
brew 'the_silver_searcher'
brew 'tmux'
brew 'urlview'
brew 'vim'
brew 'wxmac'
brew 'zsh'
brew 'zsh-completions'
brew 'homebrew/apache/ab'
brew 'neovim/neovim/neovim'
brew 'thoughtbot/formulae/rcm'
cask '1password'
cask 'alfred'
cask 'atom'
cask 'cloak'
cask 'dash'
cask 'duet'
cask 'firefox'
cask 'google-chrome'
cask 'handbrake'
cask 'haskell-platform'
cask 'ngrok'
cask 'paparazzi'
cask 'psequel'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'utorrent'
cask 'vlc'
