tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "kdisneur/formulae"
tap "shawnxlw/tap"
tap "thoughtbot/formulae"
brew "autoconf"
brew "automake"
brew "gdbm"
brew "openssl"
brew "python"
brew "awscli"
brew "caddy"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "cmake"
brew "confuse"
brew "coreutils"
brew "ctags"
brew "libarchive"
brew "libsodium"
brew "fwup"
brew "jpeg"
brew "libtiff"
brew "gdk-pixbuf"
brew "git"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "pkg-config"
brew "gobject-introspection"
brew "libtool"
brew "graphviz"
brew "icu4c"
brew "harfbuzz"
brew "hivemind"
brew "htop"
brew "imagemagick"
brew "jpegoptim"
brew "oniguruma"
brew "jq"
brew "jsonlint"
brew "kops"
brew "kubernetes-helm"
brew "kubectx"
brew "libcroco"
brew "libevent"
brew "pango"
brew "librsvg"
brew "libyaml"
brew "libusb-compat"
brew "libxslt"
brew "lzo"
brew "mas"
brew "mkcert"
brew "neovim"
brew "newsboat"
brew "optipng"
brew "overmind"
brew "perl"
brew "pgcli"
brew "pinentry-mac"
brew "postgresql"
brew "pth"
brew "reattach-to-user-namespace"
brew "squashfs"
brew "stern"
brew "the_silver_searcher"
brew "tree"
brew "unixodbc"
brew "urlview"
brew "watch"
brew "wxmac"
brew "zsh"
brew "zsh-completions"
brew "kdisneur/formulae/database"
brew "kdisneur/formulae/tableformat"
brew "thoughtbot/formulae/rcm"
cask "chromedriver"
cask "dash"
cask "docker-edge"
cask "encryptme"
cask "iterm2"
cask "ngrok"
cask "slack"
cask "spectacle"
cask "tableplus"
mas "Drop", id: 1173932628
mas "Monosnap", id: 540348655
mas "Textual 7", id: 1262957439
