tap "thoughtbot/formulae"
tap "homebrew/apache"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/versions"
tap "caskroom/cask"
brew "ack"
brew "autoconf"
brew "automake"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "cmake"
brew "confuse"
brew "coreutils"
brew "ctags"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "jpeg"
brew "libtiff"
brew "openssl"
brew "wxmac"
brew "elixir"
brew "exercism"
brew "libarchive"
brew "libsodium"
brew "fwup"
brew "gdbm"
brew "pkg-config"
brew "gobject-introspection"
brew "gdk-pixbuf"
brew "git"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "gpg-agent"
brew "icu4c"
brew "harfbuzz"
brew "heroku"
brew "htop"
brew "jpegoptim"
brew "oniguruma"
brew "jq"
brew "kops"
brew "kubectx"
brew "kubernetes-helm"
brew "libcroco"
brew "libevent"
brew "pango"
brew "librsvg"
brew "libtool"
brew "libusb-compat"
brew "libyaml"
brew "lzo"
brew "mas"
brew "optipng"
brew "perl"
brew "pgcli"
brew "pinentry-mac"
brew "readline"
brew "postgresql"
brew "sqlite"
brew "python"
brew "reattach-to-user-namespace"
brew "squashfs"
brew "stern"
brew "the_silver_searcher"
brew "tree"
brew "urlview"
brew "vim"
brew "watch"
brew "zsh"
brew "zsh-completions"
brew "thoughtbot/formulae/rcm"
cask "1password"
cask "dash"
cask "dropbox"
cask "encryptme"
cask "google-chrome"
cask "google-cloud-sdk"
cask "ngrok"
cask "slack"
cask "spectacle"
cask "vlc"
cask "caskroom/versions/docker-edge"
cask "caskroom/versions/iterm2-beta"
mas "1Blocker", id: 1107421413
mas "Bear", id: 1091189122
mas "Drop", id: 1173932628
mas "Monosnap", id: 540348655
mas "Textual 7", id: 1262957439
mas "Tweetbot", id: 557168941
